[
  "obsidian-outliner",
  "templater-obsidian",
  "table-editor-obsidian",
  "dataview",
  "better-word-count",
  "tag-wrangler",
  "obsidian-admonition",
  "obsidian-hover-editor",
  "omnisearch",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "obsidian-citation-plugin",
  "obsidian-minimal-settings",
  "obsidian-advanced-slides",
  "obsidian-zotero-desktop-connector",
  "execute-code",
  "obsidian-show-file-path",
  "url-into-selection",
  "various-complements"
]