[
  "obsidian-outliner",
  "templater-obsidian",
  "table-editor-obsidian",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-charts",
  "better-word-count",
  "obsidian-show-file-path",
  "tag-wrangler",
  "url-into-selection",
  "obsidian-admonition",
  "obsidian-hover-editor",
  "highlightr-plugin",
  "obsidian-custom-frames",
  "quick-latex",
  "obsidian-timelines",
  "omnisearch",
  "obsidian-git",
  "periodic-notes",
  "execute-code",
  "calendar",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "obsidian-citation-plugin",
  "code-block-copy",
  "obsidian-minimal-settings",
  "dbfolder",
  "obsidian-mind-map",
  "obsidian-advanced-slides",
  "various-complements",
  "obsidian-table-to-csv-exporter",
  "quickadd",
  "obsidian-kanban",
  "text-extractor",
  "obsidian-zotero-desktop-connector"
]